export const data = [
    {
        chapterTitle: `Глава #1`,
        chapterQuote: `Родина— это край, где пленница душа`,
        authorQuote: "Ф. Вольтер",
        poems: [
            {
                poemTitle: `Cнега в полях…`,
                poemKey: `1.1`,
                poemText: `
                снега в полях, 
                как одеяло,
                слегка колышутся
                во тьме.
                они - бескрайнее
                начало
                родной земли
                в тебе, во мне.
                и нет на свете родины
                милее,
                ее берез плакучих
                вид,
                их стройность,
                белые аллеи
                мне только
                душу веселит.
                и по весне
                пахучей почкой,
                листвой зеленой
                оживет,
                тот ряд бескрайний
                жизни вволю,
                что вдаль
                безбрежную
                зовет.
                `
            },
            {
                poemTitle: `Дороги`,
                poemKey: `1.2`,
                poemText: `
                дороги, дороги, дороги,
                они бесконечны в москве.
                и мирные наши ноги,
                теряются в людной толпе.
                
                и как не пройти мимо
                дома,
                где праздник весёлый
                шумит,
                где радость семейного
                звона,
                не знает счастливых
                границ.
                
                и вот он уже показался,
                неведомый мне никогда,
                и светится он, хоть ненастье,
                улыбкой встречая
                меня.
                `,
                picture: `https://discinsights.com/media/wysiwyg/disc-quad-02.png`
            }
        ]
    },
    {
        chapterTitle: `Глава #2`,
        chapterQuote: `Будь корректен со всеми, общителен со многими, близким с избранными, другом единицам.`,
        authorQuote: "Аль Капоне",
        poems: []
    }
]