export const data = [
    {
        chapterTitle: `Глава #1`,
        chapterQuote: `Родина— это край, где пленница душа`,
        authorQuote: "Ф. Вольтер",
        poems: [
            {
                poemTitle: `Cнега в полях…`,
                poemKey: `1.1`,
                poemText: `
                снега в полях, 
                как одеяло,
                слегка колышутся
                во тьме.
                они - бескрайнее
                начало
                родной земли
                в тебе, во мне.
                и нет на свете родины
                милее,
                ее берез плакучих
                вид,
                их стройность,
                белые аллеи
                мне только
                душу веселит.
                и по весне
                пахучей почкой,
                листвой зеленой
                оживет,
                тот ряд бескрайний
                жизни вволю,
                что вдаль
                безбрежную
                зовет.
                `
            },
            {
                poemTitle: `Дороги`,
                poemKey: `1.2`,
                poemText: `
                дороги, дороги, дороги,
                они бесконечны в москве.
                и мирные наши ноги,
                теряются в людной толпе.
                
                и как не пройти мимо
                дома,
                где праздник весёлый
                шумит,
                где радость семейного
                звона,
                не знает счастливых
                границ.
                
                и вот он уже показался,
                неведомый мне никогда,
                и светится он, хоть ненастье,
                улыбкой встречая
                меня.
                `,
                picture: `https://sun9-55.userapi.com/c851320/v851320910/1af4ec/X6TJZn-Xi3g.jpg`
            },
            {
                poemTitle: `Россия, милая Россия`,
                poemKey: `1.3`,
                poemText:
                    `
                седые горы исполина
                стоят защитною грядой.
                и сердца милые просторы,
                он защищает день деньской.
                и нет родней и ближе дела,
                и для тебя и для меня,
                чем защищать от вражьей силы,
                свой мир от злобы и огня.

                россия, милая россия
                твоя печаль, твоя любовь.
                мне бесконечно дорогие
                в просторах пашен и лесов
                и защищая мудрость мира,
                своей семьи,своей судьбы
                нас помнит мудрая россия
                в день мира,как и в день войны.
                и нет дороже жизни этой,
                ее просторов красоты,
                чем счастье быть,

                быть той планетой,

                где есть россия,

                я и ты.
                `,
            },
            {
                poemTitle: `Чувство красоты`,
                poemKey: `1.4`,
                poemText:
                    `зима и лето
                хороводом
                парад планет
                весной дают.
                и благодарная
                природа
                с теплом весенним
                счастья ждёт.
                цветенье трав,
                лугов
                раздолье,
                и леса
                шумный
                птичий
                звон.
                вас вдохновляют
                к новой жизни,
                к надежде
                верной
                и родной.
                так возрожденная
                россия
                вам дарит
                чувство
                красоты,
                ее бескрайние
                просторы,
                среди глубин
                твоей души.
                `,
                picture: `https://sun9-10.userapi.com/c851320/v851320910/1af4f6/uJeoq3bR60Y.jpg`
            },
            {
                poemTitle: `Горы Кавказа`,
                poemKey: `1.5`,
                poemText:
                    `сурова жизнь в горах
                кавказа,
                среди свободы ветра
                гор,
                среди обителей с лампадой
                есть дух и дерзость, гордый взор.
                и непокорною вершиной
                стоит он многие века,
                преградой вечности
                незримой,
                злой силе сабли и
                клинка.
                и в танце стройности
                достоинств,
                непокорённый и седой,
                стоит он мощным
                исполином
                с той думой верности
                незримой,
                надёжной дружбы-
                в век не милый,
                что крепче нет ее
                в веках.
                `,
                picture: `https://sun9-58.userapi.com/c851320/v851320910/1af500/RmOJbsoTzLY.jpg`,
            },
            {
                poemTitle: `Белая береза`,
                poemKey: `1.6`,
                poemText:
                    `белая березонька
                к небу устремясь,
                стройною красавицей
                в поле родилась.
                и покорна ветру,
                кланяясь земле,
                шепчет, шепчет
                ласково слово о себе.
                не склоняйся, милая,
                не шепчи ему,
                лучше к солнцу
                ясному,
                крону обрати,
                и ему ,прекрасному,
                взор свой покажи.
                карими глазами,
                чистою душой,
                сердце своё верное
                ты ему открой.
                и по утру раннему,
                как роса сойдёт,
                хоровод подружек
                тебя позовет.
                вы подружки,
                милые, подождите ,нет
                не могу гулять я
                не послав привет .
                ветру, ветру буйному
                я пошлю его,
                он гуляет, ветреный,
                позабыв меня,
                только я ведь
                верная, верная всегда.
                я дождуся милого,
                встречу по утру,
                кудри его буйные,
                собой расчешу.
                и спокойно станет
                на душе его,
                у меня останется
                все его тепло.
                `,
            },
            {
                poemTitle: `С добрым утром!`,
                poemKey: `1.7`,
                poemText:
                    `с добрым утром,
                солнце светит,
                лес зелёнкой
                шевелит,
                освещенные 
                дорожки
                принимают 
                первых лиц,
                под кустом
                весь серый,
                в клочьях,
                заяц,
                жизнью 
                дорожит,
                и трясется,
                что есть мочи-
                с лисьей мордой
                ведь лежит.
                
                и природа,
                просыпаясь,
                дарит нам
                щедрот своих-
                бесконечные,
                без края,
                жизни
                мирные ряды.
                и купаясь. 
                в этой шири,
                средь полей
                страны родной
                повстречаешь
                в мужской силе,
                косарей 
                земли святой.
                шаг широкий,
                взмах раздольный
                и у ног трава
                лежит.
                так ватажною
                гурьбою,
                убирают 
                земли щит.
                а в лесу
                шумят и спорят-
                там отряд
                грибной идет,
                трепещите 
                сыроежки
                скоро будет
                ваш черед.
                бесконечно
                голубея
                надо мною
                бездны плод,
                голубей 
                крылатых стая
                рассекает 
                небосвод
                и летят они
                свободно
                вольны 
                верности
                своей,
                и бескрайняя 
                приирода
                их встречает
                как друзей.
                
                так и я,
                лежу на травке,
                обнимая
                земли твердь
                наслаждаясь
                красотою,
                той земли
                родной мне
                доли,
                и не нужно
                
                мне
                
                другой.`,
            },
            {
                poemTitle: `Ты сын Армении и гражданин России...`,
                poemKey: `1.8`,
                poemText:
                    `и горы снежные
                и мирные долины
                живут надеждою
                тебя к себе призвать.
                не может дух и сердце
                гражданина
                забыть цветущей
                родины дары:
                граната и айвы,
                тутовника-мечты.
                и гордость красоты-
                душистый абрикос.
                и нет той красоты,
                и гор в небесной дали
                что лучше и родней
                армении родной.
                среди ее равнин,
                где дух свободы веет
                и в  песенной печали
                родных и гордых дев
                армении святой
                земля вновь восстает
                для   жизни в горной дали
                среди долин цветущих
                родины твоей...
                и в этот день святой,
                без грусти и печали
                возрадуются все,
                кто родину любя,
                не забывают мир
                родных цветущих
                далей,
                ценя ее мечты
                и жизнь ее людей.
                `,
            },
            {
                poemTitle: `Ждут тебя дороги русские`,
                poemKey: `1.9`,
                poemText:
                    `тихо и задумчиво
                сяду у окна
                и березки, милые,
                вижу как всегда.
                белые березки
                листвою шелестят,
                ветры шаловливые
                их обнять хотят.
                ветер, ветер ветренный
                ты же без руки,
                наше тело нежное
                не обнимешь ты.
                ты гуляй,родимый,
                в небо возносясь,
                солнце,наше милое,
                можешь освежать.
                тёплыми лучами
                обнимет нас оно-
                душу согревает
                райское тепло.
                и поклоны низкие
                посылая в высь,
                мы ему ,родимому,
                благодарны жить.
                ну а ты ,незнающий,
                дома и семьи
                дуй себе -
                в соратники,
                друга поищи.
                и дороги русские-
                не мощена даль,
                ждут тебя-в товарищи,
                разгонять их пыль.
                `,
            },
            {
                poemTitle: `Летите голуби, летите`,
                poemKey: `1.10`,
                poemText:
                    `
                летите голуби,летите,
                над мирным небом и страной,
                летите голуби, летите,
                к планете вечно голубой.
                ее просторы необъятны
                ее красотам нет конца, 
                она бескрайнее начало
                всей жизни нашей до конца.
                и средь полей ее цветущих, 
                морей бескрайней ширины, 
                весь мир, вся жизнь народов ждущих, 
                своей судьбы, своей мечты.
                и вихри бурь, невзгоды жизни, 
                войны проклятой торжество, 
                мы все пройдем и путь наш к жизни, 
                к ее  вершинам  вот и все.
                средь смутных чувств очарованья, 
                средь горных троп,  и гор вершин, 
                смотрю на мир иным познаньем, 
                познаньем жизни тишины.
                покой и воля дерзновенны, 
                им все подвластно в день святой, 
                в день яркий, солнечный безмерно, 
                когда в миру души покой.
                и нет забот и дней милее, 
                чем землю охранять собой, 
                своею честью беспримерной, 
                своей готовностью на бой.
                на бой смертельный и суровый, 
                на бой за жизнь, за мир и труд, 
                за наш прекрасный   мир готовый
                на все, чтобы продолжить путь.
                путь счастья, радости весенней, 
                любви-природы торжество, 
                родной земли, ее покрова
                и голубых ее просторов
                над крышей дома моего
                `,
            },
            {
                poemTitle: `Русская душа`,
                poemKey: `1.11`,
                poemText:
                    `я просыпаюсь по утру, 
                и слышу лишь сюсю мусю, 
                сюсю мусю, сюсю мусю
                я песню вам свою пою.
                я это слышу каждый день, 
                в эфире, на тв теперь, 
                и этот шум и этот гам, 
                под визг и ритмы там, там, там.
                а русь поет, поет душой
                и голосистой красотой,
                и средь ее простора ширь,
                немало слышал песен мир.
                так что ж, меняться нам сейчас, 
                когда в груди - огонь пегас, 
                и этот шум и этот гам, 
                ведь для души сплошной обман.
                как на свидание пойти
                и свой букет ей поднести, 
                чтобы мелодию пропеть, 
                а не сюсю мусю ей петь.
                ведь только русская душа, 
                среди просторов хороша, 
                
                
                среди полей, лесов и гор, 
                звучанье песен - лучший хор.
                и как прекрасно средь села, 
                пройтись среди родных домов тепла, 
                когда в тиши, когда в ночи, 
                поют мне песни соловьи.
                их трели душу веселят, 
                и нет покоя у девчат, 
                и парни замирают вдруг, 
                когда им соловьи поют..
                и этой жизни милый лад, 
                веками выстроенный ряд,
                нам не забыть, нам не об'ять, 
                душою можно лишь понять.
                бескрайня ширь земли родной
                и песен задушевный строй, 
                когда сидишь ты на пруду
                и с милой слушаешь весну.
                и как прекрасен этот мир
                среди бездонной тишины
                что нарушается в ночи, 
                веселой трелью соловья
                и для тебя и для меня.
                `,
                picture: `https://sun9-48.userapi.com/c851320/v851320910/1af509/THMssw6_xe8.jpg`,
            },
            {
                poemTitle: `Весна`,
                poemKey: `1.12`,
                poemText: `небо пасмурно и грустно
                облака мелькают  густо, 
                их дождливый  хоровод, 
                лишь  в  тоску   меня введет.
                и дела идут не споро- 
                бесконечна та дорога, 
                так со скуки и уснул
                только сел за стол и стул.
                и лишь солнышко пробилось,
                все вокруг зашевелилось:                   на земле и в небесах
                среди птиц, зверей в лесах.
                и  средь  этого веселья
                просыпаюсь от безделья, 
                и  сажусь за стол. скорей 
                вам писать о жизни  сей.
                ведь она во всем прекрасна, 
                когда солнце в небе ясно, 
                когда сад цветет весной, 
                многоцветной красотой.
                когда выйдешь на дорогу, 
                от домашнего порога, 
                и вдыхаешь по пути, 
                воздух-лучше не найти.
                свежий, чистый и душистый, 
                от цветения лугов,
                гроз весенних и садов, 
                и земли моей родной, 
                что проснулася с весной.
                а вокруг кипит работа, 
                пашут, сеют в поле что то, 
                я на тракторе иду, 
                поднимая целину.
                день прошел, спина в поту, 
                я домой к себе бреду, 
                по дороге по ветвистой, 
                среди песни голосистой.
                средь мычания коров, 
                что домой идут доиться, 
                отдохнуть, воды попить, 
                до утра с теленком быть.
                месяц  в небе, ночь    светла, 
                я гуляю до утра, 
                с той красавицей моей, 
                что душою всех милей.
                ну а утром за работу, 
                в поле, сеем опять что то, 
                чтоб по осени собрать, 
                урожая благодать..
                и тогда. сыграю свадьбу,
                от души и для души, 
                с той, что мил стал и любим, 
                и совсем неразлучим.
                и такой круговорот
                средь плодов земли родной, 
                будет вечен, будет жить
                моей родине служить 
                `,
            },
            {
                poemTitle: `Родные березки`,
                poemKey: `1.13`,
                poemText:
                    `вершины берез упираются в небо,
                и плавно качаясь, по веленью ветров,
                нас радуют зеленью, цветом и небом,
                что ввысь простирается до богов.
                кудрявые сестры, родные до боли,
                своей белизной, чистотою своей,
                вас радуют утром, в тоске или горе,
                плакуче склоняясь, жалея людей.
                их листья щебечут, их листья утешат,
                они понимают все мысли твои,
                и тихо склоняясь, к лицу прислоняясь,
                спокойствие дарят тебе или мне.
                и беды проходят, невзгоды уходят, 
                а их красота и душа все с тобой, 
                родные березки, родные до боли, 
                вы жизнь, вы творенье, вы мир и покой.
                `,
                picture: `https://sun9-40.userapi.com/c851320/v851320910/1af512/V6bH6uA4_PM.jpg`
            },
        ]
    },
    {
        chapterTitle: `Глава #2`,
        chapterQuote: `Будь корректен со всеми, общителен со многими, близким с избранными, другом единицам.`,
        authorQuote: "Аль Капоне",
        poems: [
            {
                poemTitle: ``,
                poemKey: `2.`,
                poemText: ``,
            }, {
                poemTitle: ``,
                poemKey: `2.`,
                poemText: ``,
            }, {
                poemTitle: ``,
                poemKey: `2.`,
                poemText: ``,
            },
        ]
    }
]