export const data = [
    {
        chapterTitle: `Глава #1`,
        chapterQuote: `Родина— это край, где пленница душа`,
        authorQuote: "Ф. Вольтер",
        poems: [
            {
                poemTitle: `Cнега в полях…`,
                poemKey: `1.1`,
                poemText: `
                снега в полях, 
                как одеяло,
                слегка колышутся
                во тьме.
                они - бескрайнее
                начало
                родной земли
                в тебе, во мне.
                и нет на свете родины
                милее,
                ее берез плакучих
                вид,
                их стройность,
                белые аллеи
                мне только
                душу веселит.
                и по весне
                пахучей почкой,
                листвой зеленой
                оживет,
                тот ряд бескрайний
                жизни вволю,
                что вдаль
                безбрежную
                зовет.
                `
            },
            {
                poemTitle: `Дороги`,
                poemKey: `1.2`,
                poemText: `
                дороги, дороги, дороги,
                они бесконечны в москве.
                и мирные наши ноги,
                теряются в людной толпе.
                
                и как не пройти мимо
                дома,
                где праздник весёлый
                шумит,
                где радость семейного
                звона,
                не знает счастливых
                границ.
                
                и вот он уже показался,
                неведомый мне никогда,
                и светится он, хоть ненастье,
                улыбкой встречая
                меня.
                `,
                picture: `https://sun9-55.userapi.com/c851320/v851320910/1af4ec/X6TJZn-Xi3g.jpg`
            },
            {
                poemTitle: `Россия, милая Россия`,
                poemKey: `1.3`,
                poemText:
                    `
                седые горы исполина
                стоят защитною грядой.
                и сердца милые просторы,
                он защищает день деньской.
                и нет родней и ближе дела,
                и для тебя и для меня,
                чем защищать от вражьей силы,
                свой мир от злобы и огня.

                россия, милая россия
                твоя печаль, твоя любовь.
                мне бесконечно дорогие
                в просторах пашен и лесов
                и защищая мудрость мира,
                своей семьи,своей судьбы
                нас помнит мудрая россия
                в день мира,как и в день войны.
                и нет дороже жизни этой,
                ее просторов красоты,
                чем счастье быть,

                быть той планетой,

                где есть россия,

                я и ты.
                `,
            },
            {
                poemTitle: `Чувство красоты`,
                poemKey: `1.4`,
                poemText:
                    `зима и лето
                хороводом
                парад планет
                весной дают.
                и благодарная
                природа
                с теплом весенним
                счастья ждёт.
                цветенье трав,
                лугов
                раздолье,
                и леса
                шумный
                птичий
                звон.
                вас вдохновляют
                к новой жизни,
                к надежде
                верной
                и родной.
                так возрожденная
                россия
                вам дарит
                чувство
                красоты,
                ее бескрайние
                просторы,
                среди глубин
                твоей души.
                `,
                picture: `https://sun9-10.userapi.com/c851320/v851320910/1af4f6/uJeoq3bR60Y.jpg`
            },
            {
                poemTitle: `Горы Кавказа`,
                poemKey: `1.5`,
                poemText:
                    `сурова жизнь в горах
                кавказа,
                среди свободы ветра
                гор,
                среди обителей с лампадой
                есть дух и дерзость, гордый взор.
                и непокорною вершиной
                стоит он многие века,
                преградой вечности
                незримой,
                злой силе сабли и
                клинка.
                и в танце стройности
                достоинств,
                непокорённый и седой,
                стоит он мощным
                исполином
                с той думой верности
                незримой,
                надёжной дружбы-
                в век не милый,
                что крепче нет ее
                в веках.
                `,
                picture: `https://sun9-58.userapi.com/c851320/v851320910/1af500/RmOJbsoTzLY.jpg`,
            },
            {
                poemTitle: `Белая береза`,
                poemKey: `1.6`,
                poemText:
                    `белая березонька
                к небу устремясь,
                стройною красавицей
                в поле родилась.
                и покорна ветру,
                кланяясь земле,
                шепчет, шепчет
                ласково слово о себе.
                не склоняйся, милая,
                не шепчи ему,
                лучше к солнцу
                ясному,
                крону обрати,
                и ему ,прекрасному,
                взор свой покажи.
                карими глазами,
                чистою душой,
                сердце своё верное
                ты ему открой.
                и по утру раннему,
                как роса сойдёт,
                хоровод подружек
                тебя позовет.
                вы подружки,
                милые, подождите ,нет
                не могу гулять я
                не послав привет .
                ветру, ветру буйному
                я пошлю его,
                он гуляет, ветреный,
                позабыв меня,
                только я ведь
                верная, верная всегда.
                я дождуся милого,
                встречу по утру,
                кудри его буйные,
                собой расчешу.
                и спокойно станет
                на душе его,
                у меня останется
                все его тепло.
                `,
            },
            {
                poemTitle: `С добрым утром!`,
                poemKey: `1.7`,
                poemText:
                    `с добрым утром,
                солнце светит,
                лес зелёнкой
                шевелит,
                освещенные 
                дорожки
                принимают 
                первых лиц,
                под кустом
                весь серый,
                в клочьях,
                заяц,
                жизнью 
                дорожит,
                и трясется,
                что есть мочи-
                с лисьей мордой
                ведь лежит.
                
                и природа,
                просыпаясь,
                дарит нам
                щедрот своих-
                бесконечные,
                без края,
                жизни
                мирные ряды.
                и купаясь. 
                в этой шири,
                средь полей
                страны родной
                повстречаешь
                в мужской силе,
                косарей 
                земли святой.
                шаг широкий,
                взмах раздольный
                и у ног трава
                лежит.
                так ватажною
                гурьбою,
                убирают 
                земли щит.
                а в лесу
                шумят и спорят-
                там отряд
                грибной идет,
                трепещите 
                сыроежки
                скоро будет
                ваш черед.
                бесконечно
                голубея
                надо мною
                бездны плод,
                голубей 
                крылатых стая
                рассекает 
                небосвод
                и летят они
                свободно
                вольны 
                верности
                своей,
                и бескрайняя 
                приирода
                их встречает
                как друзей.
                
                так и я,
                лежу на травке,
                обнимая
                земли твердь
                наслаждаясь
                красотою,
                той земли
                родной мне
                доли,
                и не нужно
                
                мне
                
                другой.`,
            },
            {
                poemTitle: `Ты сын Армении и гражданин России...`,
                poemKey: `1.8`,
                poemText:
                    `и горы снежные
                и мирные долины
                живут надеждою
                тебя к себе призвать.
                не может дух и сердце
                гражданина
                забыть цветущей
                родины дары:
                граната и айвы,
                тутовника-мечты.
                и гордость красоты-
                душистый абрикос.
                и нет той красоты,
                и гор в небесной дали
                что лучше и родней
                армении родной.
                среди ее равнин,
                где дух свободы веет
                и в  песенной печали
                родных и гордых дев
                армении святой
                земля вновь восстает
                для   жизни в горной дали
                среди долин цветущих
                родины твоей...
                и в этот день святой,
                без грусти и печали
                возрадуются все,
                кто родину любя,
                не забывают мир
                родных цветущих
                далей,
                ценя ее мечты
                и жизнь ее людей.
                `,
            },
            {
                poemTitle: `Ждут тебя дороги русские`,
                poemKey: `1.9`,
                poemText:
                    `тихо и задумчиво
                сяду у окна
                и березки, милые,
                вижу как всегда.
                белые березки
                листвою шелестят,
                ветры шаловливые
                их обнять хотят.
                ветер, ветер ветренный
                ты же без руки,
                наше тело нежное
                не обнимешь ты.
                ты гуляй,родимый,
                в небо возносясь,
                солнце,наше милое,
                можешь освежать.
                тёплыми лучами
                обнимет нас оно-
                душу согревает
                райское тепло.
                и поклоны низкие
                посылая в высь,
                мы ему ,родимому,
                благодарны жить.
                ну а ты ,незнающий,
                дома и семьи
                дуй себе -
                в соратники,
                друга поищи.
                и дороги русские-
                не мощена даль,
                ждут тебя-в товарищи,
                разгонять их пыль.
                `,
            },
            {
                poemTitle: `Летите голуби, летите`,
                poemKey: `1.10`,
                poemText:
                    `
                летите голуби,летите,
                над мирным небом и страной,
                летите голуби, летите,
                к планете вечно голубой.
                ее просторы необъятны
                ее красотам нет конца, 
                она бескрайнее начало
                всей жизни нашей до конца.
                и средь полей ее цветущих, 
                морей бескрайней ширины, 
                весь мир, вся жизнь народов ждущих, 
                своей судьбы, своей мечты.
                и вихри бурь, невзгоды жизни, 
                войны проклятой торжество, 
                мы все пройдем и путь наш к жизни, 
                к ее  вершинам  вот и все.
                средь смутных чувств очарованья, 
                средь горных троп,  и гор вершин, 
                смотрю на мир иным познаньем, 
                познаньем жизни тишины.
                покой и воля дерзновенны, 
                им все подвластно в день святой, 
                в день яркий, солнечный безмерно, 
                когда в миру души покой.
                и нет забот и дней милее, 
                чем землю охранять собой, 
                своею честью беспримерной, 
                своей готовностью на бой.
                на бой смертельный и суровый, 
                на бой за жизнь, за мир и труд, 
                за наш прекрасный   мир готовый
                на все, чтобы продолжить путь.
                путь счастья, радости весенней, 
                любви-природы торжество, 
                родной земли, ее покрова
                и голубых ее просторов
                над крышей дома моего
                `,
            },
            {
                poemTitle: `Русская душа`,
                poemKey: `1.11`,
                poemText:
                    `я просыпаюсь по утру, 
                и слышу лишь сюсю мусю, 
                сюсю мусю, сюсю мусю
                я песню вам свою пою.
                я это слышу каждый день, 
                в эфире, на тв теперь, 
                и этот шум и этот гам, 
                под визг и ритмы там, там, там.
                а русь поет, поет душой
                и голосистой красотой,
                и средь ее простора ширь,
                немало слышал песен мир.
                так что ж, меняться нам сейчас, 
                когда в груди - огонь пегас, 
                и этот шум и этот гам, 
                ведь для души сплошной обман.
                как на свидание пойти
                и свой букет ей поднести, 
                чтобы мелодию пропеть, 
                а не сюсю мусю ей петь.
                ведь только русская душа, 
                среди просторов хороша, 
                
                
                среди полей, лесов и гор, 
                звучанье песен - лучший хор.
                и как прекрасно средь села, 
                пройтись среди родных домов тепла, 
                когда в тиши, когда в ночи, 
                поют мне песни соловьи.
                их трели душу веселят, 
                и нет покоя у девчат, 
                и парни замирают вдруг, 
                когда им соловьи поют..
                и этой жизни милый лад, 
                веками выстроенный ряд,
                нам не забыть, нам не об'ять, 
                душою можно лишь понять.
                бескрайня ширь земли родной
                и песен задушевный строй, 
                когда сидишь ты на пруду
                и с милой слушаешь весну.
                и как прекрасен этот мир
                среди бездонной тишины
                что нарушается в ночи, 
                веселой трелью соловья
                и для тебя и для меня.
                `,
                picture: `https://sun9-48.userapi.com/c851320/v851320910/1af509/THMssw6_xe8.jpg`,
            },
            {
                poemTitle: `Весна`,
                poemKey: `1.12`,
                poemText: `небо пасмурно и грустно
                облака мелькают  густо, 
                их дождливый  хоровод, 
                лишь  в  тоску   меня введет.
                и дела идут не споро- 
                бесконечна та дорога, 
                так со скуки и уснул
                только сел за стол и стул.
                и лишь солнышко пробилось,
                все вокруг зашевелилось:                   на земле и в небесах
                среди птиц, зверей в лесах.
                и  средь  этого веселья
                просыпаюсь от безделья, 
                и  сажусь за стол. скорей 
                вам писать о жизни  сей.
                ведь она во всем прекрасна, 
                когда солнце в небе ясно, 
                когда сад цветет весной, 
                многоцветной красотой.
                когда выйдешь на дорогу, 
                от домашнего порога, 
                и вдыхаешь по пути, 
                воздух-лучше не найти.
                свежий, чистый и душистый, 
                от цветения лугов,
                гроз весенних и садов, 
                и земли моей родной, 
                что проснулася с весной.
                а вокруг кипит работа, 
                пашут, сеют в поле что то, 
                я на тракторе иду, 
                поднимая целину.
                день прошел, спина в поту, 
                я домой к себе бреду, 
                по дороге по ветвистой, 
                среди песни голосистой.
                средь мычания коров, 
                что домой идут доиться, 
                отдохнуть, воды попить, 
                до утра с теленком быть.
                месяц  в небе, ночь    светла, 
                я гуляю до утра, 
                с той красавицей моей, 
                что душою всех милей.
                ну а утром за работу, 
                в поле, сеем опять что то, 
                чтоб по осени собрать, 
                урожая благодать..
                и тогда. сыграю свадьбу,
                от души и для души, 
                с той, что мил стал и любим, 
                и совсем неразлучим.
                и такой круговорот
                средь плодов земли родной, 
                будет вечен, будет жить
                моей родине служить 
                `,
            },
            {
                poemTitle: `Родные березки`,
                poemKey: `1.13`,
                poemText:
                    `вершины берез упираются в небо,
                и плавно качаясь, по веленью ветров,
                нас радуют зеленью, цветом и небом,
                что ввысь простирается до богов.
                кудрявые сестры, родные до боли,
                своей белизной, чистотою своей,
                вас радуют утром, в тоске или горе,
                плакуче склоняясь, жалея людей.
                их листья щебечут, их листья утешат,
                они понимают все мысли твои,
                и тихо склоняясь, к лицу прислоняясь,
                спокойствие дарят тебе или мне.
                и беды проходят, невзгоды уходят, 
                а их красота и душа все с тобой, 
                родные березки, родные до боли, 
                вы жизнь, вы творенье, вы мир и покой.
                `,
                picture: `https://sun9-40.userapi.com/c851320/v851320910/1af512/V6bH6uA4_PM.jpg`
            },
        ]
    },
    {
        chapterTitle: `Глава #2`,
        chapterQuote: `Будь корректен со всеми, общителен со многими, близким с избранными, другом единицам.`,
        authorQuote: "Аль Капоне",
        poems: [
            {
                poemTitle: `В память о Евтушенко.`,
                poemKey: `2.1`,
                poemText: 
                `
                уходят люди по весне
                в день ясный,
                солнечный и вечный.
                уходят в полной тишине,
                не завершив свой век
                беспечный.
                они мечтали о мирах,
                о песнях ими не допетых,
                о сыновьях, о дочерях,
                о женщине - роднее нету.
                суетных дел не в проворот,
                они плодятся с каждым часом,
                а жизнь летит, как звездолет,
                с не человеческим размахом.
                не надышался он еще
                земною свежестью, весенней,
                природы, вечным торжеством
                и буйством красок,
                жизни вечной.
                не может надоесть во мне
                ни вдохновенной рифмы ясность,
                поэта слово - торжество
                и ясность строк
                родных, прекрасность.
                как хлеб - природы божество,
                так он мечту свою лелеял.
                искал, метался, восставал
                и в мираже доосознал
                всею хрупкость близости ее
                и неуемности, как ветер.
                и в этой   жизни суете,
                он  вечной славой обеспечил
                свою семью, свою судьбу
                и дело жизни, что наметил.
                уж не найти мне слов иных-
                они ушли, с поэтом вместе.
                но как же мил мне , этот мир
                и взгляд его,
                горящий, в вечность.
                `,
            }, {
                poemTitle: `Е.П.`,
                poemKey: `2.2`,
                poemText: 
                `евгений петрович,
                петрович, друг мой,
                идём мы с тобою
                научной тропой.
                невзгоды, измены,
                обманы порой
                прошли мы с достоинством,
                гордым с тобой…
                идеи,идеи,идеи его
                роятся по жизни
                и сеют добро.
                наука, награды,
                профессор уже,
                и высшие звания
                тоже в тебе.
                но годы проходят,
                уж внуки растут,
                тропою своею
                по жизни идут.
                и глядя на них
                веселеет душа,
                и жизнь бесконечна,
                и жизнь хороша.
                он в клубе 120
                живет много лет,
                меня туда принял
                и дал мне обет.
                что будет он жить
                не меньше ни дня-
                иначе позор
                и измена друзьям.
                и сколько вам лет
                не имеет значенья,
                вы наш, вы любимый,
                и нет в том сомненья.
                `,
            }, {
                poemTitle: `Когда уходит друг`,
                poemKey: `2.3`,
                poemText: 
                `
                когда уходит человек,
                ему и внятны и ясны,
                слова простые, их обет,
                как обещания и клятвы.
                и на своем закате дней
                нет ярче мысли и понятней
                слов друга верного-прости
                и жизнь становится прекрасней.
                когда же молча,день за днем
                не понимая,слов различья,
                вам обещания дают ,
                и соблюдая все приличья,
                с тоской и грустью говорят,
                так вышло,извините,
                мне не ясно,
                о чем вы,что вы,
                вы напрасно,
                я не хотела,не пойму,
                чего хотите вы,к чему?
                и чтоже делать мне тогда?
                как поступить,когда нет мочи
                мне не увидеть эти очи.
                сидишь и трудишься в плену
                без чувства меры и понятий,
                лишь в ожидании объятий,
                украдкой,где то между дел-
                таков немилости удел.
                но это все слова и сказки-
                воображения подсказки,
                ведь в этом возрасте,друзья,
                не может быть надежды верной,
                и слову данному примерной,
                как ни крути, а  миг порой,
                вам изменяет жизни строй
                и на ее закате дней
                имейте верных лишь друзей.
                и ко всему закон один-
                лишь слово друга - господин.
                `,
            },
        ]
    },
    {
        chapterTitle: `Глава #3`,
        chapterQuote: `В жизни должна быть любовь - одна великая любовь за всю жизнь, это оправдывает беспричинные приступы отчаяния, которым мы подвержены.      `,
        authorQuote: "Альбер Камю",
        poems: [{
            poemTitle: `Проходят дни, недели, годы…`,
            poemKey: `3.1`,
            poemText: 
            `
            вы спите, я сижу напрасно
            все ожидаю ваших слов,
            и мыслей нет,
            лишь ночь всевластно
            глядит на  утренний рассвет.
            
            и он приходит
            с солнцем ясным,
            с зарею яркою с небес
            неотвратимо и прекрасно,
            я ожидаю ваш ответ.
            
            вот день рабочею походкой,
            вступает на свою волну,
            и звон церквей,
            их голос громкий
            не слышу, потому что жду.
            
            к закату солнце уж клонится
            рабочий день затих давно
            и лишь щебечут тихо птицы,
            и у окна как царь-девицу,
            я ожидаю все равно.
            
            проходят, дни, недели, годы
            зимой укрыты тополя,
            а я все жду, жду той погоды,
            когда ответ придет не скорый,
            но столь желанный для меня.
            `,
        },{
            poemTitle: `вы уважительно корректны`,
            poemKey: `3.2`,
            poemText: 
            `
            вы уважительно корректны
            и осторожные слова
            всегда читаю, как молитву
            ища в них искорку себя.
            
            но в них лишь вежливо и ясно
            вам говорят, ты не спеши,
            куда идешь, когда напрасны
            твои потуги, не смеши.
            
            не донкиходствуй понапрасну,
            он плохо кончил и почил,
            но все же, как же был прекрасен
            большой порыв его души.
            
            и смельчакам свободы воли,
            души порывов и мечты,
            я все ж завидую в неволе
            своей не сбывшейся мечты.
            
            и все равно я жду ответа,
            и он придет-не знаю где,
            с хорошим иль плохим приветом,
            но это будет только мне. 
            
            `,
        },{
            poemTitle: `сердце, близкое тебе`,
            poemKey: `3.3`,
            poemText: 
            ` 
            слова не могут достучаться
            до сердца близкого тебе,
            и лишь мечты его дождаться
            надеждой теплятся во сне.
            
            глаза откроешь - сон уходит,
            но где же ты, ну покажись -
            кругом лишь тьма сурово бродит
            и луч надежды не горит.
            
            и утром, в сумерках , проснувшись
            я вновь мечтаю о тебе-
            как будто юн и всемогущий
            и полон сил бежать к судьбе.
            
            но дверь тяжелая с замками,
            заботы гирями висят,
            и взгляда нет, одни печали-
            тех слов, что жду, не говорят.
            
            и среди гордых гор кавказа,
            где арарат, седея нет,
            вы ждете милого приказы,
            и вам не нужен мой обет.
            `,
        },{
            poemTitle: `поцелуй`,
            poemKey: `3.4`,
            poemText: 
            ` 
            что лучше - поцелуй воздушный,
            и сочный, страстный и живой.
            не знает только простодушный
            или совсем уж никакой.
            
            и если есть биенье жизни
            ее волнующая дрожь,
            за поцелуй отдашь пол жизни,
            иль всю,когда его возьмешь.
            
            он нежен,ласков и приветлив,
            когда рождается в любви.
            до бесконечности ответлив,
            и нет нужды для объясни.
            
            и время жизни не влияет
            на страсть и преданность ему,
            когда и где он возникает-
            он голову кружит всему.
            
            и юноше совсем не страшно,
            в его объятия попасть,
            хотя бывает и ужасно,
            когда исчезнет он-искать.
            
            и седина, не изменяет
            тех чувств восторга и мечты
            когда она вас обнимает
            с надеждой  радостной судьбы.
            
            и даже годы и столетья,
            не отменяют сутье его,
            тот поцелуй,тот день и место,
            где встретил счастье ты свое.
            `,
        },{
            poemTitle: `средь цветов луговых.`,
            poemKey: `3.5`,
            poemText: 
            `
            я живу в этом мире,
            средь цветов луговых,
            средь анютиных глазок,
            и просторов земных.
            и средь солнечных бликов,
            по росистой тропе,
            по утру с певчим криком
            пробуждаюсь в себе.
            полной грудью вдыхаю,
            воздух свежестью чист,
            в небе чайки летают
            над водою реки.
            и плакучая ива,
            склоняясь к воде,
            ждёт дождя терпеливо,
            прислоняясь к тебе.
            солнце с неба вершины
            греет ноги в траве
            и иду терпеливо
            я навстречу к тебе.
            ива молча накроет
            наши судьбы с тобой.
            сглаз недобрый закроет
            от друзей  и людей.
            и природа не знает
            лучшей встречи чем та,
            там где ива склоняясь
            укрывает меня.
            `,
        },{
            poemTitle: `губами алыми горя.`,
            poemKey: `3.6`,
            poemText: 
            `
            осенний лист
            он желто- красный
            края обрезаны стрелой
            в своей прозрачности,
            цветастой
            он душу греет
            в дождь и зной.
            так лица девичьи
            прекрасны,
            своей особой
            красотой-
            востока лик,
             немного страстный,
            мой разделяет непокой.
            и осень, хмурая
            ненастьем,
            уже листвой 
            не шелестит.
            зима, пушистая,
            на счастье, 
            вам новый год
            уже дарит.
            а где же
            милое созданье.
            восточной сказки
            красота?-
            когда мечта
            моих желаний
            вновь выйдет
            радостью искря?.
            но нет ее,
            весны надежда
            вас окрыляет и зовет,
            как солнца луч 
            она безбрежна
            и снега таяния ждет
             и вот   весна 
            свои просторы,
            ручьев журчанье,
            солнца свет,
            птиц щебетанье 
            на просторе,
            вам дарит 
            с щедростью своей.
            и вновь природа
            оживает
            надеждой верной
            и не зря,
            она идет ко мне,
            сияя,
            губами алыми,
            горя 
            `,
        },{
            poemTitle: `Алые губы`,
            poemKey: `3.7`,
            poemText: 
            `
            черные волосы,
            карие глаза,
            алые губы,
            кожа нежна.
            
            в знойную стужу,
            в шубе своей,
            в шапочке белой,
            сидит у друзей.
            
            куксится, куксится,
            холодно ей,
            шуба не греет,
            у милых людей.
            
            `,
        },{
            poemTitle: `Девочка с косичками`,
            poemKey: `3.8`,
            poemText: 
            ` 
            с рассветом ранним
            та девчонка
            с косичками на голове,
            бежит, бежит
            ее юбченка
            уже мелькает
            в далеке.
            средь гор могучего
            кавказа,
            она растет- цветок
            земли,
            стройнеет стан,
            коса пропала
            и гордость взора
            на лице.
            и нет ее стройней
            и краше,
            горянки солнечных вершин,
            она идёт по жизни
            нашей,
            краса и гордость
            гор своих.
            `,
        },{
            poemTitle: `карие глаза`,
            poemKey: `3.9`,
            poemText: 
            ` 
            мы сегодня говорили,
            много, много ни о чем,
            посмеялись, прослезились,
            и остались при своём.
            но на самом деле чудо
            я увидел в этот час-
            черноока, черноброва
            кареглаза не для нас..
            и глаза ее сверкают
            и смеются и манят,
            только в душу не пускают,
            не приблизиться никак.
            и не зная троп заветных,
            среди слова суеты,
            я счастливый беззаветно ,
            слушаю ее мечты.
            и слова мудры и мысли,
            стройных фраз
            понятный смысл.
            и волшебный слышишь голос-
            незабвенный для души.
            и завидуешь,что рядом
            это чудо,ты - при нем.
            и другого мне не надо
            счастья мирного пути,
            бесконечно дорогого
            для души моей судьбы. 
            `,
        },{
            poemTitle: `она`,
            poemKey: `3.10`,
            poemText: 
            `  
            копна волос
            она повсюду.
            сияет в солнечных
            лучах.
            глаза грустны,
            горят как угли,
            с улыбкой милой
            на устах.
            она идёт походкой
            гордой,
            стройна, как лань
            средь горных
            троп.
             мелькнула вдруг
            и вновь пропала
            средь ночи
            сумрака оков…
            и просыпаюсь
            в ожиданье,
            ее увидеть
            и найти,
            средь тех
            вершин
            моих желаний,
            где жить нам
            вместе
            по пути. 
           `,
        },{
            poemTitle: `образ`,
            poemKey: `3.11`,
            poemText: 
            `  
            зачем я вашу душу
            потревожил,
            зачем я вижу вас
            во сне и наяву.
            и даже всемогущая
            природа,
            с ее красой и сменой
            времён года,
            не затмевают образ
            ваш,
            в миру.
            зачем,задумчивая,
            с карими глазами,
            с надеждой жить
            и побеждать,
            ты встретилась мне,
            дочь страны
            печалей,
            средь горных троп,
            случайно, вдруг явясь.
            горда и независима,
            прекрасна,
            той красотой, что сразу
            не понять,
            с улыбкой нежной
            и душою ясной,
            явилась миру,
            чтоб его об'ять.
            твой путь нелегок,
            но победа близко,
            она приходит с явью
            и мечтой,
            и путь твой долгий
            и тернистый
            вершиной станет
            всей судьбы твоей.
            и я стою,как путник
            проходивший,
            средь горных троп
            увидя ту красу
            и молча,
            наблюдая близко,
            молю ее не уходить
            во мглу. 
`,
        },{
            poemTitle: `улыбка джаконды`,
            poemKey: `3.12`,
            poemText: 
            ` 
            так получилось,
            так получилось,
            глазами лучилась-
            молчала она.
            
            не знаешь-не знаю,
            тебя- понимаю,
            но твердо
            не знаю,
            кто я для тебя?.
            сказала лукаво,
            рукой обнимала,
            но в дом не позвала-
            кто я для тебя?
            хожу приуныло,
            но все же счастливый,
            сказать не сказала,
            но счастлив же я.
            
            и жду не дождуся,
            неделю пытливо,
            той встречи с улыбкой
            и светлой душой,
            когда молчаливо,
            пройдешь горделиво,
            с улыбкой джаконды-
            и счастлив же я!!!  
            `,
        },{
            poemTitle: `как все не просто в этом мире!`,
            poemKey: `3.13`,
            poemText: 
            `
            как все не просто
            в этом мире
            среди надежд
            и бурь земных.
            среди страстей
            бездонной силы,
            среди любви-
            надежды милой, 
            пришедшей вдруг
            средь двух сердец.
            как все запутанно
            и сложно,
            когда ты в ожиданье весь,
            как бесконечно и тревожно
            когда порог у жизни есть.
            и все же хмурая погода, 
            зима и лето, день и ночь
            вам не заменят жизни всхода,
            ее безумства и дорог..
            любви венок, хоть и терновый
            не жмет, ни трет как нет его
            и только радости свобода, 
            и вдохновенная природа
            ведут нас в путь до дней порога, 
            с надеждой милости от бога
            познать любви последний путь
            ее терзаний  и мучений, 
            страстей безумных вдохновений, 
            как млечный путь моих творений, 
            среди надежд и бурь земных.
            так и любимой взгляд желанный, 
            надежд прошедшей суеты, 
            вас озаряет утром ранним
            восторгом радостной мечты. 
            `,
        },{
            poemTitle: `миг счастья`,
            poemKey: ``,
            poemText: 
            `
            чтобы творить 
            надо влюбиться,
            любить и так, 
            что все забыть.
            кто ты, откуда,
            где родился,
            и в голове
            один лишь миг.
            миг счастья,
            мук преодоленья,
            миг ослепления 
            любви, 
            миг бесконечного
            томленья
            той женщины, 
            что встретил ты. 
            и в этом мире
            вдохновений, 
            не видя ничего 
            вокруг, 
            пишу, пишу, 
            свои творенья, 
            тебе одной, 
            мой милый друг. 
            слова души, 
            моей желанной, 
            моей покорности
            судьбе, 
            и праздник жизни
            долгожданный, 
            как божий дар, 
            всегда желанный, 
            я отдаю себя 
            тебе. 
            но солнце 
            пасмурно и хмуро, 
            глядит на эти чудеса, 
            ты ждешь, конечно, 
            но фортуна, 
            
            
            уж отвернулась 
            от тебя. 
            ты ей не мил, 
            не удивляйся, 
            она другому
            вся верна. 
            он бог ее, 
            он ее счастье, 
            и нет ей дела
            до тебя. 
            ну а стихи твои
            прекрасны, 
            как будто это, 
            про меня. 
            про жизнь мою, 
            любовь и страсти, 
            к тому кого сейчас
            люблю. 
            спасибо, 
            что строкою этой
            во мне ты чувства
            разбудил, 
            к тому, 
            кто хоть и не поэт он, 
            но сердцу, сердцу
            очень мил. 
            и от такого озаренья, 
            очнувшись,, 
            в скорби и тоске, 
            он перестал творить
            в мгновенье, 
            оставшись с прозой
            в голове. 
            так и мечтатель
            благородный, 
            очнувшись 
            от мечты своей, 
            идет понуро, 
            безутешный, 
            к судьбе неведомой
            своей. 
            
             
            я ,конечно, уже не такой,
            когда бегал весенней росой,
            когда солнце всходило
            средь гор,
            открывая мне мира
            простор.
            я ,конечно,уже не такой,
            трезвый ум и в душе непокой,
            и дорогой бескрайней моей,
            я иду-все грустней и грустней.
            я ,конечно,уже не такой-
            разудалый,немного
            шальной,
            я иду среди гор и долин,
            постигая вершины
            седин .
            я,конечно,уже не такой,
            когда в солнечный день,
            летний зной,
            я увидел горянку 
            в пути,
            что стройней и милей -
            не найти.
            я,конечно,уже не такой,
            когда шел с ней,
            одною мечтой,
            и душа расцвела
            и поет,
            вольный ветер ее
            в даль завет.
            я,конечно,уже не такой-
            ночь нам светит,
            холодною мглой
            и идём мы с горянкой
            моей,
            по тропе неизведанных
            дней.
            я конечно уже не такой-
            счастье вместе встречаем 
            с зарей,
            и идем мы одною тропой
            там где судьбы и гор
            тишина
            нас венчают на все
            времена. 
            `,
        }]
    },

    {
        chapterTitle: `Глава #4`,
        chapterQuote: `Забудь покой, кто вздумал править женщиной.  `,
        authorQuote: "Публий",
        poems: [{
            poemTitle: `ну а я грущу и весел.`,
            poemKey: `4.1`,
            poemText: 
            ` 
            небо ангелов полно,
            их не видно все равно.
            где они , кого спросить?
            без ответа эта мысль.
            
            и хожу я средь народа,
            где любимая природа,
            средь сугробов белизны,
            все ища его следы.
            
            и шепнула мне старушка,
            мудрых слов хранитель
            душка,
            ты милок в себе ищи,
            он живёт там средь души.
            .
            
            с этой новостью счастливой
            я бегу к своей любимой 
            и хочу ее обнять-
            душу ангела понять.
            
            но она лишь увернулась,
            молчаливо улыбнулась,
            и сказала мне, постой,
            этот ангел только мой.
            
            он мне сердце ублажает,
            от мороза сберегает,
            и волшебные слова,
            говорит мне иногда.
            
            ну а ты ,мила душа,
            не терзай меня пока,
            дожидайся от зимы,
            моей девичьей весны.
            
            как березовая почка,
            даст зелёные листочки,
            приходи ко мне тогда
            с солнцем ясным иногда.
            
            и тогда в саду зелёном,
            наши души обновленно
            новой жизнью заживут-
            ангельским наш будет
            путь. 
            
            и сказав эти слова,
            она молча отошла,
            до родного ей порожка
            и любимого окошка.
            
            ну а я грущу и весел,
            что не так уж плох
            мой  месяц,
            что февраль уже
            прошел,
            мартом пахнет-
            хорошо!!!
            `,
        },{
            poemTitle: `плакучие ивы.`,
            poemKey: `4.2`,
            poemText: 
            ` 
            плакучие ивы
            ещё зеленеют,
            берёза и липа
            стоят в желтизне,
            лишь клёна листва
            вашу душу согреет,
            но пасмурно небо
            и осень во мне.
            поля и леса
            бесконечно
            мелькают,
            и грустью своей
            навевая тоску.
            печальна природа,
            зимою уж веет,
            но жизнь ещё
            теплится,
            в нашем саду.
            средь яблонь
            кустистых,
            плоды розовеют,
            их сладость
            сочится
            у вас на губах.
            и счастьем,
            и жизнью,
            вдруг снова
            повеет,
            надежды 
            не скромной
            у вас на устах.
            
            `,
        },{
            poemTitle: `8 марта`,
            poemKey: `4.3`,
            poemText: 
            ` 
            8 марта день чудесный,
            цветами, музами прелестный,
            и бесконечной суетой,
            средь юной и седой толпой.
            
            душа ликует и напрасно,
            с очарованием - ненастно,
            оно с улыбкой  не тебе,
            не откликается  во мне.
            
            и 8 марта ради, я пишу
            в своей тетради,
            для себя, не для тебя,
            все заветные слова.
            
            в небе солнце светит ясно,
            день проходит и напрасно,
            и душа полна огней,
            угосающих свечей.
            
            ты не хочешь меня видеть,
            ты не хочешь меня слышать,
            ты не хочешь меня знать,
            обнимать и целовать.
            
            самочувствие не очень,
            настроенье тоже, впрочем,
            голова болит, в огне,
            как помочь моей беде?
            
            `,
        },{
            poemTitle: `чудесный день.`,
            poemKey: `4.4`,
            poemText: 
            `
            чудесный день,
            был пасмурный 
            и хмурый.
            но радостной
            наполнен
            чистотой.
            как ясность
            неба 
            перед грозной
            бурей.
            как чувство
             юности,
            при встрече
            нас с тобой.
            и сидя рядом
            в чайхане
            заветной,
            за чашкой
            кофе-
            ароматней нет,
            они смеялись,
            искренне и нежно,
            как верные друзья,
            которых ближе нет.
            и расставаясь,
            после дел
             достойных,
            дел трудных
            бесконечностью
            своей,
            они решали
            этот ребус жизни,
            среди забот и будней
            наших дней.
            и вот работы
            завершенье
            видно
            и встречь
            уходит частота,
            и грустно мне,
            но не обидно-
            я видел ангела
            друзья.
            
            `,
        },{
            poemTitle: `8 марта - день мимозы`,
            poemKey: `4.5`,
            poemText: 
            ` 
            и юной розы аромат,
            когда задумчива природа,
            и милой, добрый, нежный
            взгляд.
            весна своим дыханьем
            свежим,
            вас солнцем ярким
            одарит,
            и неизвестный вам
            прохожий,
            вдруг улыбнется
            в этот миг.
            снега пушистые
            уж таят,
            ручьи о лете
            говорят
            и  ветер ласково
            дурманит
            ваш взгляд и мысли,
            жизни лад.
            и все вокруг  свежо
            и томно
            и пробуждаясь
            от зимы
            весна идет
            походкой стройной,
            моей мечты,
            моей судьбы.
             `,
        },{
            poemTitle: `с добрым утром`,
            poemKey: `4.6`,
            poemText: 
            ` 
            мудрым утром,
            вы встаёт как всегда
            и бежите и спешите,
            дел ведь много
            у тебя.
            и они тяжёлым грузом
            плечи женские гнетут,
            и не бархоатною кожа
            вдруг становится и тут.
            ну а где же радость
            жизни,
            радость солнца и добра,
            как мне быть,
            когда отчизна
            все заботы- на меня.
            и тяну сей груз безмерный,
            полный горя и обид,
            где ты,где ты,
            праздник нежный,
            моей радостной мечты.
            и когда придет свобода,
            жизни, творчества, любви-
            будет праздник для народа,
            праздник женщин
            всей страны.
            `,
            pictire: "4.6"
        },{
            poemTitle: `женские руки`,
            poemKey: `4.7`,
            poemText: 
            `
            женские руки нежны и прекрасны,
            пальцы стройны и мелькают окраской,
            моют, стирают, ласкают, милуют,
            детей поднимают и к школе готовят,
            женские руки - творенье богов,
            женские руки основа основ.
            вот ты родился, в колыбеле еще,
            матери руки уже при тебе. 
            бегать начнешь, кто поддержит тебя,
            мама родная, опора твоя. 
            в школу пойдешь, кто с тобою идет, 
            мама твоя и портфель твой несет, 
            так и идете вы вместе вдвоем, 
            руки ее и твой жизни поклон.
             вот ты женился, вот дети пошли, 
            матери руки опять к вам пришли. 
            как же без них мне по жизни идти? - 
            только любя и ценя их все дни,. 
            только вниманием их дорожа, 
            помня их вечно.  помня всегда.
             `,
        }, ]
    },

    {
        chapterTitle: `Глава #5`,
        chapterQuote: `Родители понемногу учатся у своих детей тому, как справляться с жизнью.`,
        authorQuote: "Мюриэл Спарк",
        poems: [{
            poemTitle: `грустна судьба, когда один`,
            poemKey: `5.1`,
            poemText: 
            `
            грустна судьба, когда один
            и суть надежды беспросветна,
            и жизни ты не господин,
            она одна средь стен из детства.
            
            оно прошло в сиянье дня,
            весны и лета,зим ушедших,
            в воспоминаниях ума,
            друзей, давно уже умерших.
            
            и юности пора прошла
            в ее бескрайности стремлений,
            средь дерзновенных устремлений,
            любви и счастья и добра.
            
            уходят все-это известно,
            но хуже нет ,когда один,
            и нет опоры ни телесной
            и ни духовной среди зим.
            
            и только холода студеность,
            его промозглость и озноб,
            мне говорят ещё ,что жив ты
            среди его стальных оков.
            
            и жизнь чуть теплится надеждой,
            проникнуть в тайны вечных снов,
            для оживления любимых
            и дорогих мне земляков.
            
            отца и матери ,конечно,
            родной семьи ушедший взгляд,
            их теплоту биенья жизни,
            так хочется вернуть назад.
            
            и, кажется, вот вот наука
            все сможет объяснить ,помочь
            и беспросветная разлука
            уйдет из жизни моей прочь.
            
            но день и ночь проходят тихо
            без изменения судьбы,
            судьбы моей, судьбы отчизны,
            моей семьи во мне и вне.
            
            и среди этих заблуждений,
            средь ожиданий чуда дня,
            живу одним своим сознаньем
            всех, кто ушел благодаря.
            `,
        },{
            poemTitle: `мама`,
            poemKey: `5.2`,
            poemText: 
            ` 
            мальчик весело играет,
            маму дома поджидает,
            а она звонит ему-
            скоро, скоро я приду.
            
            вот пришла она домой,
            он обнял ее, родной,
            и воркует, говорит:
            мама, мама, я скучал
            и весь день тебя я ждал.
            
            а она его целует,
            гладит нежно
            и милует,
            прижимается к нему :
            сынок мой -тебя люблю .
            
            и подарки отдает,
            улыбается и ждёт.
            смотрит как ее родной
            мальчик тешится игрой.
            
            так проходит целый день,
            неразлучных тех друзей,
            сын и мама-все оно
            неразлучное одно.
            
            и смотря на это счастье,
            средь погодного ненастья,
            удивляешься тому,
            как прекрасна
            жизнь в миру.
             `,
        },{
            poemTitle: `родителей не выбирают`,
            poemKey: `5.3`,
            poemText: 
            `
            родителей не выбирают,
            они как родина - одни.
            пред ними головы
            склоняют,
            с любовной нежностью
            судьбы.
            
            они нас холят и лилеют
            и защищают в день беды.
            без них унылы юбилеи,
            без них мы -сироты земли.
            рожденья цвет,
            лучи признанья-
            все озаряет их мечты.
            
            и благодарность покаянья,
            и нежность ласковой руки.
            без них нет рода
            продолженья,
            без них нет
            счастья и любви.
            
            они надежда
            вдохновенья
            и благодатной
            маяты.
            
            не той,что губит
            и тревожит,
            не той, что ненависть
            во лжи,
            они явление природы,
            любви безмерной
            красоты.
            
            и низко голову
            склоняя,
            пред мудростью
            их щедрых трат,
            мы повторяем,повторяем
            их жизни путь,
            их жизни лад.
            
            `,
        }, ]
    },

    {
        chapterTitle: `Глава #6`,
        chapterQuote: `Мечтай по-крупному, мелкие мечты не зажигают сердца.`,
        authorQuote: "Иоганн Вольфганг фон Гёте",
        poems: [{
            poemTitle: `мечты, мечты`,
            poemKey: `6.1`,
            poemText: 
            `мечты, мечты, 
            где ваша сладость,
            где ваш земной не упокой,
            там лишь обманчивая младость
            надежды,призрачно скупой.
            
            глаза тусклы,
            работа стонет
            одни мечты ее поднять,
            с собою справиться не можем,
            а как наукой управлять.
            
            она капризная девица
            и своенравная порой,
            и только жизни колесница
            ее осилит не покой.
            
            огонь и вера
            мысли стройной,
            законы творчества,труда
            объять позволят,непокорный
            сей нрав ,изменчивый всегда.
            
            так достигая своей цели,
            средь суеты сует в себе
            душа поет ,ум на пределе
            и  вдохновение -придет..
            
            и болью собственных усилий,
            с упорством, вопреки  всему,
            мы достигаем своей цели
            мечты во имя -честь уму.
            
            немного пафосно,конечно,
            но суть ясна,дороги сей,
            она прекрасна и чудесна,
            трудна как жизнь и все ж прелестна,
            когда мы движемся по ней.
            
            `,
        },{
            poemTitle: `где ваша мудрость?`,
            poemKey: `6.2`,
            poemText: 
            ` 
            мечты, мечты
            где ваша сладость,
            где ваша мудрость
            и покой...
            мечтать не вредно,
            даже малость,
            как ожиданья непокой.
            конечно жду,
            жду и надеюсь
            и, как всегда,
            грущу слегка,
            таков удел мой,
            ваша смелость
            лишь в ожидании пока.
            `,
        },{
            poemTitle: `мечты заката .`,
            poemKey: `6.3`,
            poemText: 
            ` 
            весна, зима
             уж на излёте,
            вздыхает холодом
             она,
            весна приходит
             и ручьями,
            cмывает 
            снежные поля.
            
            и солнце ласковое
            утром,
            вас греет нежно и
            слепит,
            и жизнь прекрасно
            безмятежна,
            встречает утром
            счастья лик.
            
            и в голове туман
            тревоги,
            биенье мысли без
            конца,
            и свежесть утра
            вам приносит
            надежды радость
            от творца.
            
            он видит все-
            мечты рожденье,
            продление рода
            и любовь,
            как бесконечное
            творенье,
            весны рожденье-
            жизни новь.
            
            так вечен мир,
            своей природой,
            весенней свежестью
            своей,
            и бесконечным
            хороводом
            зимы и осени 
            полей.
            и среди многих 
            поколений,
            природы торжество 
            ценя,
            мы ждем закаты 
            и восходы
            и утро завтрашнего
            дня. 
            `,
            picture: "6.3"
        },{
            poemTitle: `как все запутанно и просто`,
            poemKey: `6.4`,
            poemText: 
            `как все запутанно и просто, 
            грустить и верить и страдать,
            как невозможное возможно,
            когда желаний не унять.
            и как пройти дорогой чести
            дорогой мысли и ума,
            когда сгораешь в поднебесной,
            средь дел, сводящих нас с ума.
            и суета, корыстно глядя,
            на зов порыва и души,
            вам вновь и вновь, все время гадит,
            все для души и от души.
            .
            и дней стремительных биенье, 
            их ярость дел и их исход, 
            вас вдохновляют средь видений, 
            сует суетных всех забот.
            и все же человека гений, 
            сумел подняться средь сует-
            обычных дел всех покалений, 
            из сумрака невзгод и бед.
            и мощь его и сила веры, 
            надежды искренней обман, 
            не остановят его дело- 
            его талант служить всем нам.
            и жизнь людей и жизнь планеты, 
            миров коварство ширины, 
            нас принимают в веру эту, 
            ее бездонной глубины.
            а жизнь течет, а жизнь стремится,
            со скоростью быстрее нет,
            и как бы тут не оступиться,
            среди дорог бескрайних лет.
            они твои, как ты родился, 
            они твои, бери и в путь, 
            но как бы тут не ошибиться, 
            ведь жизнь одна, как жизни путь.
            он бесконечен и конечен, 
            он поколений многих суть, 
            и среди них твой путь отмечен
            ищи его не как нибудь.
            и лишь тогда взнесешся к небу, 
            вершинам знаний и мечты, 
            мечты достойной мира, хлеба, 
            мечты достойной славой быть.
            но этот путь не всем дается, 
            он вроде есть и вроде нет, 
            средь суеты и дел без дела, 
            смотри его не упусти.
            легко  сказать, ну поднимайся, легко сказать будь честным друг, 
            легко сказать ну, поправляйся
            когда свалил тебя недуг.
            так и живем борясь с собою, 
            в любви, сомнений бытия, 
            не понимая, что с тобою, 
            и кто ты в этом мире, для..???
            и только вера и свобода, 
            во всем, всегда, в душе и вне.. 
            нам помогают  и без бога, 
            творить, дерзать  или любить..
            все бесконечно в этом мире, 
            его присутствие во всем, 
            все бесконечное прекрасно, 
            когда мы в  нем, когда мы в нем.
            ручьи текут хрустальной влагой, 
            поля бескрайние цветут, 
            леса колышутся от ветра, 
            под небом вечной жизни тут.
            и так проходит миг столетья, 
            миг славы жизни и любви, 
            миг вдохновляющий на вечность, 
            всех нас, ушедших в те миры.`,
        },{
            poemTitle: `баня –это праздник года`,
            poemKey: `6.5`,
            poemText: 
            ` 
            баня, баня - это мода,
            баня-радость для народа,
            баня-это праздник года,
            когда моемся мы в ней.

            в воскресенье всей семьёю
            и с подружкой заводною,
            но,конечно,без друзей,
            мы идём туда скорей.

            там девчонки молодые,
            в пене мыла,озорные,
            хлещут веником тела,
            до костей и до бела.

            и старушки, шебутные,
            внуков моют,ведь родные,
            чисто, чисто,как всегда-
            как их мама родила.

            а затем,мы всей гурьбой,
            за студеною водой,
            отдыхаем там душой-
            от жары ,тоски дневной.

            дома,пар уже другой,
            самовар пыхтит собой,
            аромат заварки,меда-
            вот блаженство для народа.

            баня,баня-это мода,
            баня -радость для народа,
            баня-это праздник года,
            когда моемся мы в ней.

            утром ,новый день
            приходит
            и работа нас заводит.
            все бежим, бежим-куда то
            беспокойные девчата.

            ну а баня в выходной,
            в этот день,совсем родной,
            когда моемся все вместе
            всей семьей своей родной.

            баня, баня - это мода,
            баня-радость для народа,
            баня-это праздник года,
            когда моемся мы в ней.
            `,
        }]
    }, {
        chapterTitle: `Глава #7`,
        chapterQuote: `Канун праздника лучше самого праздника.`,
        authorQuote: "Японская пословица",
        poems: [{
            poemTitle: `юная душа`,
            poemKey: `7.1`,
            poemText: 
            ` 
            дана, юная душа,
            в день рожденья-хороша,
            папу с мамой обожает,
            всех улыбкою встречает.
            мы уже большими стали,
            даже ходим теперь сами,
            в игры разные играем, 
            день взросленья отмечаем.
            нас крестили, годик нам, 
            взрослыми мы стали, 
            в день рождения вы  нам, 
            подарки обещали.
            будет весело у нас, 
            играть мы умеем, 
            счастье радости для вас
            мы создать сумеем.
            ну а праздник наш  идет, 
            гости собралися,
            все с цветами, всем привет, 
            поздравленья, в смысле.
            в этот день мы с мамой вместе, 
            праздник отмечаем, 
            мы родились даже вместе, 
            с разными годами.
            и теперь пойдем по жизни, 
            весело и гордо, 
            я и мама и все вместе, 
            с папой и  сестренкой.
            приходите и не в гости, 
            мы всегда вам рады, 
            счастье это когда вместе
            через все преграды.
            и цветы ваши не вянут, 
            как и жизни песня, 
            праздник празднику подарок 
            когда все мы вместе.
            `,
        },{
            poemTitle: `е.д-. на день совершеннолетия`,
            poemKey: `7.2`,
            poemText: 
            `
            когда не зимняя погода
            вот вот с весной к нам
            вновь придет,
            когда проснувшись
            вся природа,
            весной запахнет 
            и поет, 
            когда листва 
            средь солнца жара
            распустит нежные тела, 
            когда средь щебета и гама
            птенцов услышу голоса, 
            тогда я вновь 
            вернуся к жизни, 
            ее просторам голубым, 
            ее морям, ее озерам
            ее дубравам молодым. 
            
            и среди этой благодати
            дышу весенней чистотой
            тем воздухом, что нету слаще
            среди  свободы не земной, 
            когда стучит безумно сердце
            пылают щеки и душа, 
            когда мечты рвут все пределы
            желаний бьющих из меня.
             
            тогда восторги восприятья
            природы, радостей любви
            нам не раз'ять, 
            нам не расстаться, 
            с тем миром, 
            где ты встретил жизнь.
             `,
        },{
            poemTitle: `старость`,
            poemKey: `7.3`,
            poemText: 
            ` 
            возраст,
            что это такое,
            толи сказка,
            толи быль.
            только, только
            лишь родился,
            а уже осталась-
            пыль.
            и старайся,
            не старайся,
            будь хоть
            в сотни раз
            умней,
            а природу
            дней прошедших
            не изменишь-
            не потей.
            и останется,
            в догонку
            только радость
            бытия,
            только милая
            сторонка,
            там,где родина
            моя.
            и остаток дней
            заката,
            дней безумно
            дорогих,
            мне хотелось бы,
            ребята,
            жить среди своих
            родных.
            близких сердца
            пониманью,
            верных слову
            и мечте,
            для души-
            без состраданья,
            для любви,
            в одном дыханье,
            в счастье,в вере,
            в вдохновенье,
            в безрассудном
            поведенье,
            средь людской
            молвы
            и мнений,
            ради жизни-
            без сомнений.
            парашют моей жизни
            спускается в низ.
            и земля приближается
            смертью.
            я оттуда ,наверно,
            уже не вернусь
            и надежда не будет
            надеждой.
            ни цветов,ни лугов,
            не вдохнуть от тоски,
            не увидеть безбрежных
            просторов,
            той земли,той красы,
            той по утру росы,
            что вдыхаешь
            ты утренним взором.
            не грусти и пойми-
            это только лишь миг
            в бесконечности жизни
            просторов..
            жизнь бессмертна
            ты только живи и живи
            радость жизни вдыхая 
            повторы..
            `,
        },{
            poemTitle: `мы становимся старше.`,
            poemKey: `7.4`,
            poemText: 
            `
            мы становимся старше,
            стареем, хиреем,
            наше тело безмолвно,
            и души молчат,
            только мозг будоражат,
            идеи, идеи, 
            кто их выполнит?
            эхом они мне кричат.
            кто возьмется, за дело
            твоих устремлений? 
            нет ответа во мне
            и безмолствует молча
            душа.
            мир познаний широк, 
            и проблем очень много, 
            и кто следом идет, 
            обгоняют тебя.
            только время - в перед, 
            всех, бежит обгоняя, 
            волн познаний твоих, 
            растворяясь в веках.
            жизнь гранична, быстра, 
            ее миг  быстротечен, 
            и кому передать, 
            всех познаний дела?
            и важны ли они, 
            быть достойными песен, 
            своим делом, судьбой
            для тебя и меня. 
            . 
            нет ответа во мне, 
            среди эхо молчанья, 
            средь  людской суеты
            жизни мира людей.
            и к кому прислониться, 
            кому передать мне, 
            дел  совершений моих, 
            их мысли и труд.
            и стою на распутье
            между жизнью и смертью, 
            между  светом и тьмой, 
            беспокойной  мечты,
            ее ясностью цели, 
            ее ясностью действий, 
            для тебя и меня, 
            и надежды в пути
            `,
        },{
            poemTitle: `когда смотрю на годы жизни.`,
            poemKey: `7.5`,
            poemText: 
            `
            когда смотрю на жизни
            годы,
            несчастья, ложь и клевету,
            я вспоминаю слов свободы,
            надежды радость и мечту.
            
            но боль уходит и проходит,
            и путь неведомой судьбы,
            ведёт нас к вере той свободы,
            что жизнь рождает и мечты.
            
            и на излёте дней прошедших,
            средь ночи мрачной тишины,
            надежды луч, давно умерший,
            нам светит ярче дней весны.
            
            она приходит расцветая,
            цветами радуги дождя,
            когда весенний гром средь мая,
            мне душу веселит пьяня.
            
            и вновь живу, надежды манят,
            вновь лето жизни мой полет,
            идеи рвут, мечты без края,
            слова и дело меня ждут
            `,
        },{
            poemTitle: `не покидай надежды лик.`,
            poemKey: `7.6`,
            poemText: 
            ` 
            пока в сознании ещё,
            пока ты видишь близких
            рядом,
            не покидай надежды 
            лик,
            и не лови судьбы
            преграды.
            держись за жизнь,
            держись и требуй,
            всей полноты для
            бытия,
             для бесконечности
            победы,
            добра над злом,
            и сгинет мгла.
            и солнце жаркими
            лучами,
            вас встретит утром
            на заре,
            и жизнь- полна,
            полна печалей,
            не будет грустной
            на земле.
            и вновь живёшь,
            вновь бесконечен
            по жизни ,
            творческий твой миг,
            и вновь беспечен, вечно
            вечен,
            тот тихий вечер
            и твой лик.
            `,
        },{
            poemTitle: `приходит старость`,
            poemKey: `7.7`,
            poemText: 
            `
            приходит старость
            с непогодой,
            в душе и теле
            и во всем,
            и даже прелести
            природы
            не вдохновляют
            на под'ем. 
            лежишь безмолвно. 
            безучастно
            и тело будто
            не твое
            твой дух витает
            гдето рядом, 
            и тело вовсе
            не его. 
            и женщины
            уже не в радость, 
            их смех, 
            задоровый и живой, 
            не доставляют
            уже радость,
            душе и телу-
            мир иной. 
            глаза ещё 
            хоть что то
            видят, 
            и голова 
            пока цела, 
            но как же 
            хочется
            мне видеть
            ту жизнь, 
            чем жил
            ещё вчера. 
            когда сады,
            весной 
            цветистой,
            мне открывали
            жизни новь, 
            и песни птиц
            их голос
            чистый, 
            взывали
            к жизни
            вновь
            и вновь. 
            и воздух, 
            чистый
            и душистый, 
            дурманил
            запахом
            цветов. 
            и жизни
            пульс, 
            ее призывы
            в биенье
            сердца
            узнаешь. 
            и как же
            хочется
            с придой
            войти мне
            в это
            торжество. 
            туда, туда
            где жизни
            всходы, 
            где солнце
            светит
            и тепло. 
            но нет
            у времени
            возврата
            к дням
            счастья, 
            веры
            и мечты,. 
            когда
            все было
            в жизни
            ясно- 
            простор
            для тела
            и души. 
            и уходя
            я не прощаюсь, 
            а призываю
            быть собой, 
            не дожидаясь
            свою старость, 
            а жизнь цени, 
            люби ,
            и властвуй
            и над собой,
            и над 
            судьбой.
            `,
        },{
            poemTitle: `живи и властвуй`,
            poemKey: `7.8`,
            poemText: 
            ` 
            жизнь промелькает как мгновенье,
            когда ты смотришь на друзей,
            лишь дружба ваша с дня рожденья, 
            становится еще сильней.
            а лица, тело и здоровье
            уходят в прошлое свое, 
            им не подвластна жизни вечность, 
            ее прекрасное  чело.
            и все премудрости природы, 
            ее  надежды, мысли, жизнь, 
            нам не заменят ее  всхода
            когда ты только начал быть.
            когда весна, когда цветенье, 
            когда лугов бескрайня ширь, 
            когда душа твоя- природа, 
            когда ты любишь этот мир.
            мир волшебства и дерзновений, 
            бескрайней радости твоей, 
            жить, зная, что ты болен всеми
            и все равно дивиться им.
            и среди светлых дней прозренья, 
            когда ты весел и здоров, 
            живи всегда этим мгновеньем
            его надеждой без оков.
            
            и в этот день, когда ты счастлив,
            когда ты можешь все и вся, 
            живи и властвуй над природой, 
            как господин, а не слуга.
            и только так раскроешь тайны, 
            поймешь и сможешь жизнь понять-
            ее законы не от бога-
            от духа плоти и тебя..
            и вознесясь над миром мысли, 
            ее бескрайности в себе, 
            живи и помни те мгновенья, 
            что воскресили жизнь в тебе.
            тогда и миг ее бескраен, 
            и ты творец всего и вся, 
            и хворь ушла, болезнь пропала, 
            и я дышу здоровья для.
            так и проходят мои годы, 
            их грусть и радость и печаль, 
            есть вспомнить что и не невзгоды,
            а мысли, дело, светлу даль.
            и уходя я вспоминаю, 
            лишь эти светлые мне дни, 
            когда я жил и без печали, 
            над миром мысли и судьбы.
            `,
        },{
            poemTitle: `с днем науки.   `,
            poemKey: `7.9`,
            poemText: 
            `  
            приходит день, когда виденья

            надежды смутной суета,

            зовут нас в путь- мечты творенье,

            дерзанье юного ума.

            природа мысли-тайны вечность,

            стремлений-полны закрома.

            и где,скажи, та бесконечность,

            что будет мной покорена.

            науки хлопоты –безмерны,

            ее владенья –без границ,

            и как мне быть- частице бренной,

            средь лабиринта ее лиц.

            ведь цель близка неуловимо,

            мелькает в тайниках души.

            и как же хочется и зримо,

            ее ,жар-птицу, ухватить

            она предел моих желаний,

            безмерной мысли глубина,

            зовет вперед ,собою манит,

            и светит солнцем ночи тьма..

            и он придет, завет мечтаний,

            наш путь побед-свершенье дня.

            и в счастье ,жизни благодарной,

            поет бессмертная душа.

            `,
        },{
            poemTitle: `счастье жизни\пухастики`,
            poemKey: `7.10`,
            poemText: 
            ` 
            мы гуляем, веселимся,
            поем песни, пьем вино.
            в танце весело кружимся, 
            и куражимся пьяно.
            день рождения приходит,
            один раз за много дней,
            день рождения приносит
            радость дому для детей. 
            здесь родители родные, 
            дед и бабушки  твои
            все гуляют, все  играют
            в день рождения семьи. 
            и не важно чей гуляем, 
            папин, мамин или мой, 
            день рождения он славен
            для семьи моей родной. 
            вся семья сегодня в сборе, 
            радость встречи не об'ять, 
            говорят все очень, очень,
            тихо, громко-все понять. 
            все понять про счастье жизни, 
            все понять про радость встречь, 
            все понять, когда мы вместе, 
            радость  нашу не унять. 
            так проходит праздник жизни, 
            праздник каждого из нас, 
            пусть он будет в нашей жизни, 
            светлой радостью в сердцах.
            `,
        },{
            poemTitle: `е.д.-праздник`,
            poemKey: `7.11`,
            poemText: 
            `
            рано утром просыпайся
            и скорее одевайся, 
            завтра будет праздник твой, 
            новой жизни день иной.
            лето жаркое настало,
            солнце яркое привстало,
            огляделося вокруг, 
            все в порядке стало вдруг.
            сад еще цветет немного, 
            своей дивной простотой, 
            красный, белый озорной, 
            душу тешит, взгляд бодрит, ароматом веселит.
            и средь этой благодати, 
            как прекрасна и как к стати, 
            появляется она-
            дня рождения луна.
            и под этим лунным светом, 
            вся чудесна и стройна, 
            спит, спокойствия полна, 
            наша юная звезда. 
            губы алые прикрыла,
            и глаза полуоткрыла
            
            
            ждет, достоинства полна, 
            день взросления она. 
            пробужденья дня рожденья, 
            дня великого свершенья, 
            день взросленья своего, 
            день мечты всего, всего.
            вот тебе уж восемнадцать, 
            как же тут не восхищаться, 
            ведь, стройна, красна, умна, 
            всем прекрасна и мила.
            праздник будет, это верно, 
            и, наверно, беспримерный, 
            поздравления придут, 
            гости в пляс потом пойдут.
            ну а я стою в сторонке, 
            восхищаяся тобой, твоей юной красотой, 
            ее нежностью прелестной, 
            и не броской, а чудесной.
            так и будет  этот день-
            средь людей 
            и средь друзей, 
            в вечной памяти твоей.
            `,
        },{
            poemTitle: `души творенье.`,
            poemKey: `7.12`,
            poemText: 
            `
            души творенье, слава богу,
            немудрено вам написать,
            но только где найти дорогу
            сей стиль по жизни соблюдать.
            
            когда вы пишите-спасибо,
            благодарю,прекрасно все,
            в душе одни только приливы,
            от счастья - голову снесло.
            
            а если- дорогой- то слово,
            которое нельзя объять,
            оно волнует и сурово,
            ведь это просто благодать.
            
            но годы времени, прошедших,
            нас разделяют на века,
            и образ молодости вечной
            не достижим еще пока.
            
            душа бунтует и бодрится,
            мол вот о я еще какой,
            но только как остепенится,
            когда не хочешь на покой.
            
            и так живешь средь мук и боли,
            сжав волю в дерзостный кулак,
            средь спазма мышц живешь в неволе,
            не ведая пути назад.
            
            в тот мир весны,ее цветенья,
            расцвета  мысли и любви,
            как вдохновенного творенья
            всех благ, средь матушки земли.
            
            те времена давно забыты,
            их отголостки лишь слышны,
            как мимолетное творенье,
            блестнет и скроется в тиши.
            
            и  все же,если веришь в это,
            в последний луч надежды сей,
            живи надеждою привета
            из глубины судьбы своей.
            
            надежда мизерна конечно
            и эфимерна, как мираж,
            но если верить,верить вечно
            придет с надеждой и твой час.
            `,
        }]
    }
]